Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/skuvlahistorja6/greta-n.html.tmx
Source language: nob
Languages: sme

source: Det ble suksess, og løperne la spesielt merke til den applauderende gjengen som holdt interessen oppe gjennom 10.000 meteren. «Heia, Moe!»
sme: Dat lihkostuvai earenoamáš bures, ja luistejeaddjit gal sihkkarit oidne ja gulle earenoamážit dan huiki joavkku mii nagodii miehtá 10 000 mehtara huikit «Heia, Moe!»

source: Vårens eventyr
sme: Giđđamáinnas

source: To ganger opplevde Greta Medalen føringen av rein fra fastlandet over Vargsundet til Seiland om våren.
sme: Guovtte geardde beasai Greta Medalen oaidnit go vuojahedje bohccuid Várggonuori rastá Sievjju beallái giđđat.

source: Dette var som 17. mai og julekvelden på en gang for både voksne og barn i bygda.
sme: Dat lei dego miessemánu 17. beaivi ja juovlaruohtta seamma beaivvi sihke gili rávisolbmuide ja mánáide.

source: – På lang avstand fikk vi se reinflokken som kom ned fjellsida som en orm.
sme: – Mii oinniimet guhkkin juo go eallu ruvgalii várregilgga mielde vulos, jođii vulosguvlui dego gearpmaš.

source: I fjæra stilte kystfiskerne i Lerresfjorden med båter for å hjelpe til når reinen skulle svømme over sundet.
sme: Fiervvás ledje Liidnavuona guolásteaddjit vuordimin fatnasiiguin, vai besset veahkehit.

source: Hun fikk selv være med i en av småbåtene.
sme: Son beasai ieš maid čuovvut mielde muhtun smávvafatnasiin.

source: Da reinen begynte å svømme i ring og det var fare for at de kunne drukne, så hun hvordan en reineier kastet lua midt i flokken og at den spredte seg.
sme: Go eallu vuodjagođii jorbodahkii birrat birra, ja olbmot ballagohte ahte bohccot sáhtte heavvanit, de son oinnii go muhtin boazoeaiggát bálkestii gahpira guovdu ealu, ja de gal bohccot fas bieđganedje.

source: Første gangen hun opplevde dette i 1964 gikk samene på ski og flokken svømte selv.
sme: Vuosttaš geardde go son beasai dán oaidnit lei 1964:s, ja dalle čuige sápmelaččat, ja bohccot vudje rastá nuori.

source: Neste gang våren 1965 var skiene byttet ut med snøscootere og reinen ble prammet over med en stor båt.
sme: Nuppes, 1965 giđa, lei skohter boahtán sabehiid sadjái, ja dalle suvde bohccuid rastá stuora fatnasiin.

source: – Det var utrolig rart å få oppleve et slikt skille i reindriften.
sme: – Lei ovddolaš beassat vásihit dien, movt boazodoallu nuppástuvai ovtta dilis nubbái.

source: 17. mai-feiring
sme: Miessemánu 17. beaivvi ávvudeapmi

source: En av oppgavene til skolens ledelse var å stelle til 17. mai, og hvert år ble det arrangert et tog langs snøskavlene i bygda.
sme: Okta skuvlla jođiheddjiid bargguin lei lágidit miessemánu 17. beaivvi doaluid, ja juohke jagi vázze ge olbmot ráidun gilis muohtaskálvviid gaskka.

source: Veien fra kaia til skolen ble ikke brøytet, for det var ingen andre motoriserte kjøretøy i Lerresfjorden enn en traktor.
sme: Eai láven dálvet doallat rabas geainnu káijas skuvlii, danin go Liidnavuonas eai lean eará mohtorfievrrut go okta tráktor.

source: – Vi balanserte langs en «geiterygg» av tiltråkket snø og is, mens vi sang av full hals: Vi ere en nasjon vi med!
sme: – Láviimet bissehallat doali mielde, gokko ledje duolbman muohttaga ja jieŋa, seammás go olles čoddagiin lávlluimet: Vi ere en nasjon vi med!

source: Wergelands kjente 17. mai sang passet godt for barna i Lerresfjord.
sme: Wergelanda dovddus miessemánu 17. beaivvi lávlla heivii bures Liidnavuona mánáide.

source: Det å gå i tog og vifte med norske flagg er vel noe av det «norskeste» man kan gjøre, men læstadianerne var ikke begeistret for den slags feiring, og barna deres fikk heller ikke lov til å delta.
sme: Maŋŋálaga vázzit togan ja seavašit Norgga leavggain, dát lea suige buot nannoseamos «dárrolaš» mearka maid sáhttá bargat, muhto leastadiánarat eai liikon diekkár lágidemiide beare bures, ja eai suovvan mánáideaset searvat.

source: Men det hadde ikke Greta Medalen fått med seg den gang.
sme: Muhto dan ii ipmirdan Greta Medalen álggos.

source: Senere er det blitt fortalt henne at noen av disse barna snek seg med i toget uten at foreldrene visste det.
sme: Maŋŋil lea sutnje muitaluvvon ahte muhtumat diein mánáin njáhke togii mielde, nu ahte váhnemat eai galgan oaidnit.

source: Men de passet alltid på å gå på oversiden av toget inn mot fjellet så ingen skulle se dem fra kjøkkenvinduet.
sme: Ja de vázze aivve olmmošráiddu várebealde, vai ii oktage soahpan sin oaidnit gievkkanlásiin.

source: Etter to lærerike år som lærer i Lille Lerresfjord tok Greta Medalen farvel med bygda for å videreutdanne seg.
sme: Guokte jagi maŋŋá Liidnavuonas oahpaheaddjin Greta Medalen vulggii gilis eret vázzit viidáset oahpu.

source: Greta Skuterud er i dag pensjonert og bor i Ås kommune i Akershus
sme: Greta Skuterud lea dál ealáhagas ja orru Ås suohkanis Akershusas.

source: (Foto: Ellen-Astrid Lundby)
sme: (Govva: Ellen-Astrid Lundby)

source: Tårevått farvel
sme: Earrogatnjalat

source: Da Greta Medalen begynte å tumle med tanken på å søke seg bort fra Lerresfjorden, var det ikke fordi hun ikke trivdes.
sme: Go Greta Medalen smiehttagođii ahte galggašii go ohcagoahtit Liidnavuonas eret, de ii dahkan dan danin go ii loaktán doppe áiggi.

source: Hun var forlovet med en odelsgutt til et småbruk der og hadde så smått begynt å se for seg en tilværelse som kombinert skolestyrer og gårdbruker.
sme: Son lei lohpádaddan muhtun smávvadállodoalu odelbártniin, ja lei smávvažiid jurddahallan ahte su bargu boahttevuođas varra šaddá skuvlahoavdda ja dállodoalli lotnolasbargu.

source: Nå begynte hun å kjenne på et begrenset sosialt liv langt fra egen familie og venner.
sme: Muhto son lei gal juo dovdagoahtán movt lea eallit oalle gáržžes sosiála birrasis guhkkin eret iežas bearrašis ja ustibiin.

source: Det var ingen andre ungdommer i bygda.
sme: Gilis eai lean eará nuorat.

source: Unge gutter og jenter tok seg arbeid andre steder i Alta eller Hammerfest, på større fiske- og frakte-båter eller reiste bort for å utdanne seg.
sme: Nuorra bártnit ja nieiddat manne eará báikkiide bargui, juogo Áltái dahje Hámmárfestii, stuora guolástan- ja gálvofatnasiidda dahje sii vulge eará báikkiide oažžut oahpu.

source: Det så heller ikke ut som om de kom tilbake, når de først var dratt vekk.
sme: Ja eai sii gal orron máhccamin šat ruovttu báikái, go vuos okte ledje dan guođđán.

source: For den unge «lær’inna» ble det et tøft valg å ta.
sme: Dat lei váttis válljen nuorra oahpaheaddjái.

source: – Jeg gråt mye fordi jeg hadde hatt det så lærerikt og opplevd stor tillit blant barna og foreldrene i Lerresfjorden, men jeg bestemte meg for å ta et år etterutdanning i musikk for å få adjunkt-kompetanse og for å komme meg vekk.
sme: – Čirron ollu, danin go ledjen dien báikkis nu ollu oahppan ja vásihan stuora luohttámuša Liidnavuona mánáin ja sin váhnemiin, muhto mearridin vuolgit čađahit lasi musihkkaoahpu, ovtta jagi, vai oaččun adjunkt-gelbbolašvuođa, ja vai beasan vuolgit eret.

source: – Jeg våget ikke å stole på at jeg ville trives med et familieliv i en helt annen livssituasjon og sosial setting enn den jeg var vant til.
sme: – In nagodan luohttit dasa ahte livččen nákcen loaktit áiggi orrut bearrašiin áibbas eará eallindilálašvuođas ja sosiála birrasis go dat masa ledjen hárjánan.

source: Vi brøt forlovelsen med de beste ønsker for hverandre.
sme: Moai heaitaleimme ja sávaime goabbat guoibmáseame buot buori.

source: Jeg pakket alt mitt og sa farvel til trivelige, vakre Lerresfjord.
sme: Páhkkejin biergasiiddán ja válden earu čáppa Liidnavuonain gos ledjen nu bures loaktán áiggi.

source: Så fulgte studier i Trondheim og senere familieliv og varierte oppgaver i barneskolen i Ås – som fru Skuterud.
sme: Dasto son álggii studeret Troanddimis ja maŋŋil šattai bearašolmmožin ja barggai máŋggalágan bargguid Ås mánáidskuvllas – ja de son lei ge Skuterud-roavvá.

source: Pensjonisten ser gjerne tilbake på et rikt liv som lærer med verdifulle erfaringer fra tiden i Lerresfjord.
sme: Penšunista mielas muittaša iežas oahpaheaddjiáiggi Liidnavuonas, mii sutnje lei rikkis áigi gos beasai ollu vásihit mii lea mávssolaš.

source: Flere artikler fra Samisk skolehistorie 6
sme: Eará artihkkalat Sámi skuvlahistorjá 6-girjjis
